"MJRefreshHeaderIdleText" = "下拉刷新...";
"MJRefreshHeaderPullingText" = "松开刷新...";
"MJRefreshHeaderRefreshingText" = "正在加载...";

//"MJRefreshAutoFooterIdleText" = "点击或上拉加载更多";
"MJRefreshAutoFooterIdleText" = "";
"MJRefreshAutoFooterRefreshingText" = "正在加载更多的数据...";
"MJRefreshAutoFooterNoMoreDataText" = "已经全部加载完毕";

//"MJRefreshBackFooterIdleText" = "上拉可以加载更多";
"MJRefreshBackFooterIdleText" = "";
"MJRefreshBackFooterPullingText" = "松开立即加载更多";
"MJRefreshBackFooterRefreshingText" = "正在加载更多的数据...";
"MJRefreshBackFooterNoMoreDataText" = "没有更多了...";

"MJRefreshHeaderLastTimeText" = "上次刷新：";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = "无记录";
